const fa = {
  Home: "خانه",
  About:'درباره ما',
  Contact:"ارتباط با ما",
  para:"ستشسبشمستشتستبمشن ت تتشنتب منشتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبشب تبنشت بشمن تب نشتنب ب شنت شتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبششتب مش شمنبشمنب  شنتبنت ش شنبتب شن مبش شبش",
  text: "faaafafafafafa",
  text2: "fasaaaafafaf",
  total: "number {{value}} is",
};
export default fa;
